fish
starship
neovim
btop
fzf
bat
eza
zoxide
wget
jq
socat
python-pywal
ripgrep
fd
unzip
p7zip
unrar
wl-clipboard
cliphist
grim
slurp
swappy
playerctl
hyprpicker
imagemagick
wtype
dart-sass
