sddm
dunst
thunar
thunar-archive-plugin
gvfs
gvfs-mtp
tumbler
ffmpegthumbnailer
file-roller
nwg-look
qt5ct
qt6ct
qt6-wayland
qt6-svg
mpv
imv
nm-connection-editor
obsidian
yazi
lazygit
lazydocker
distrobox
kooha
